#পাইথন এ কোন কিছু হাইড বা সাইডনোট করার জন্য কমেন্ট কমান্ড(#) ব্যবহার করা হয় ,মাল্টিপল লাইন এর কমেন্ট এর জন্য '''   ''' কমান্ড ব্যবহার করা হয়
#যেমনঃ
#humayun kabir sobuj
#01747477746
'''

i
 am
 from
  bangladesh



'''

#কমেন্ট এর কোন আউটপুট আসে না

# Backlash Characters
print("Humayun Kabir sobuj")
print("01747477746")
#এখানে দুইটি লাইন লেখাতে দুইটি আউটপুট এসেছে
#আমরা চাইলে একটি লাইন লিখে দুইটি লাইনে আউটপুট দেখাতে পারি তার জন্য \n ব্যবহার করতে হবে
print("Humayun kabir sobuj \n 01747477746")

#আমরা চাইলে আলাদা ট্যাব এ দেখাতে পারি তার জন্য \t ব্যবহার করতে হবে

print("Humayun kabir sobuj \t 01747477746")

#আমরা যদি " আউটপুট এ আনতে চাই তাহলে \" ব্যবহার করতে হবে

print("\"Humayun Kabir Sobuj\"")